Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bokgaver_fra_biblioteket.html.tmx
Source language: nob
Languages: sme

source: Bokgaver fra biblioteket
sme: Girjeskeaŋkkat girjerádjosis

source: Biblioteket følger opp med bokgaver når barnet er i toårsalderen, og i fireårsalderen.
sme: Girjerájus joatká skeŋket girjjiid go mánná deavdá guokte jagi, ja njeallje jagi.

source: Gavebøkene er på nord-, sør- og lulesamisk, og det følger med en tøyveske.
sme: Skeaŋkagirjjit lea davvi-, åarjel- ja julevsámegillii, ja liidneveasku čuovvu mielde.

source: Send en epost med bestilling til Sametingets bibliotek: sambib@samediggi.no .
sme: Sádde e-boasta mas diŋgojupmi Sámedikki girjerádjosii: sambib@samediggi.no .

source: I bestillingen oppgir du antall bøker, språk og aldersgruppe.
sme: Diŋgojumis namuhat galle girjji ja guđe sámegilli.

source: Sametingets bibliotek sender bokpakkene gratis.
sme: Sámedikki girjerájus sádde girjepáhka nuvttá, mii fátmmasta poastagoluid.

source: Skriv også postadresse, kontakt opplysninger med epostadresse og telefonnummer.
sme: Čále poastačujuhusa, oktavuođadieđuid mas e-boastačujuhus ja telefonnummar.

source: Vi ordner alt og dekker alle kostnader.
sme: Mii ordnet buot ja gokčat buot goluid!

source: Vis boka frem for barnet og foreldre.
sme: Čájet girjji mánnái ja váhnemiidda.

source: Fortell at boken gis som gave slik at de kan lese den sammen.
sme: Muital ahte girji addo sidjiide nu ahte besset dán lohkat fárrolaga.

source: I boken kan du skrive inn barnets navn, hvilket bibliotek boken er en gave fra og navnet ditt.
sme: Girjái sáhtát čállit máná nama, makkár girjerádjosis girji lea vižžon ja du nama.

source: Gi tips til hvordan foreldre og barn kan lese sammen:
sme: Rávve váhnemiid ja máná mo sii sáhttet lohkat fárrolaga:

source: Det er aldri for tidlig å begynne å lese.
sme: Ii leat goasse beare árrat álgit lohkat.

source: På biblioteket kan du finne bøker om det barnet ditt interesserer seg for (som dyr, biler, troll osv.) eller bøker du selv liker og gjerne vil lese for barnet ditt.
sme: Girjerádjosis sáhtát gávdnat girjjiid mat geasuhit du máná (eallit, biillat stálut jna.), dahje girjjid masa ieš liikot ja háliidat lohkat mánnái.

source: Lesestundene kan gjerne være korte, og dere trenger ikke å lese hele boken.
sme: Lohkanbottut sáhttet leat oanehaččat, ja ehpet dárbbat lohkat olles girjji.

source: Dere kan lese sammen på hvilket som helst tidspunkt av dagen.
sme: Dii sáhttibehtet lohkat fárrolaga vaikko goas.
